const MainPage = () => {
  return (
    <div>
      <p>
        Компания <b>Crimea Security Sytems</b> предлагает эффективную
        безопасность для Вашего дома и бизнеса: эффективную не только с точки
        зрения подбора оборудования, но и по цене.{" "}
      </p>
      <p>
        Мы занимаемся продажей и установкой оборудования видеонаблюдения,
        контроля доступа, пожарно-охранной сигнализации и других средств
        безопасности. Мы подберем под вашу задачу оптимальное по характеристикам
        и стоимости оборудование, установим и настроим его. Мы можем установить
        систему «с нуля» или оптимизировать (или модернизировать) уже имеющееся
        на объекте решение. И в том, и в другом случае мы готовы предложить вам
        комплексное гарантийное и сервисное обслуживание систем безопасности с
        предоставлением пожизненной гарантии. То есть – мы гарантируем, что
        приобретенное у нас и установленное нами (или нашими официальными
        партнерами) оборудование будет работать, пока мы отвечаем за сервисное
        обслуживание вашего объекта.
      </p>{" "}
      <p>
        {" "}
        А это – гарантия вашего спокойствия и экономия ваших средств.Наши цены –
        те, что рекомендует производитель, при этом мы предлагаем только
        сертифицированную и русифицированную продукцию. Весь наш ассортимент – с
        официальной гарантией производителя и по доступным ценам. Для наших
        оптовых покупателей, проектных и монтажных организаций мы предлагаем
        особые условия сотрудничества и специальные цены.
      </p>
      <p>
        Мы спроектируем и установим систему безопасности для магазина, склада,
        офиса, завода, учебного, развлекательного или любого другого учреждения.
        Для вас: большой ассортиментный ряд оборудования безопасности
        пожизненная гарантия рекомендованные низкие цены полное сервисное
        обслуживание всесторонняя техническая поддержка.
      </p>
    </div>
  );
};

export default MainPage;
